Repository: ArturoUA/49595352
Catalog: tm/cuentoTMemorias-level2.tmx
Source language: de
Languages: es

source: Aber als wir gerade etwas sagen wollen, geht die Badezimmertür auf und Mama kommt rausgerannt.
es: Pero justo cuando íbamos a decir algo, se abre la puerta del baño y sale Mamá corriendo desde dentro.

source: Dann dreht er sich zu uns um und dann wieder zurück, weil jetzt nämlich der Postbote mit den Armen winkt.
es: Después se voltea hacia nosotras y vuelve de nuevo porque ahora el cartero estaba agitando los brazos.

source: Der steht ziemlich weit weg, direkt hinter der Kartoffelreihe, aber noch vor den Lauchstangen im Beet.
es: Está muy lejos, justo detrás de la fila de las patatas, pero enfrente de los puerros del bancal.

source: In ihren Armen hält sie einen ganzen Stapel Klopapierblätter und ruft: „Mimi und Flo, könnt ihr mir das bitte mal erklä…!“
es: En sus brazos lleva una pila de rollos de papel higiénico en sus brazos y grita: "¡Mimi y Flo! ¡¿Se puede saber porque...?!"

source: Und dann bleibt auch sie stocksteif stehen und reißt die Augen auf und starrt in den Hof und dann auf Papa und dann wieder in den Hof.
es: Y luego se queda inmóvil y abre mucho los ojos y mira fijamente al patio y luego a Papá y luego de nuevo al patio.

source: Waaaaas???“ Und dabei dreht er sich auf dem Absatz um und sein Finger zeigt immer noch nach vorne, aber jetzt nicht mehr auf den Müll, sondern auf Flo und mich.
es: ¿Queeeeeé?“ Y de repente gira sobre sus talones mientras su dedo sigue apuntando hacia delante, pero ya no apunta a la basura, si no que a Flo y a mí.

source: Wie?
es: ¿Cómo?

source: „Entschuldigung“, ruft er und legt dabei die Hände an den Mund wie einen Trichter.
es: "Disculpa" dijo mientras se llevaba las manos a la boca.

source: „Ich leg die Briefe einfach mal hier ab!“, ruft jetzt der Postbote und bückt sich.
es: "¡Dejaré las letras aquí!"

source: „Ist das ernst gemeint, dass Sie überhaupt keine Post mehr wollen?“ Und dabei schwenkt er ein ganzes Bündel mit Katalogen und Briefen über dem Kopf hin und her.
es: "¿Enserio que no quieres más correo?" y mientras agitaba un montón de cartas y catálogos sobre su cabeza..

source: „Was ist das?“, ruft er und reißt die Augen auf, als hätte er ein grünes Kaninchen gesehen.
es: "¿Qué es eso?" grita mientras abría los ojos como si hubiese visto un conejo verde.

source: „Was?
es: "¿Qué?

source: „Äh-äh-äh“, stottert Papa.
es: "Eh-eh-eh", tartamudeó Papá..
